module.exports = {
    lang:'KR',
    nav:{
        home : '메인 페이지',
        board : '백코인 베스트 리스트',
        incubate : '프로젝트 인큐베이터 캠프',
        service : '서비스업체 모집',
        paw :'트래픽풀',
        about : 'About us',
        project: '프로젝트 제출',
    },
    preferred:{
        board:'백코인 베스트 리스트',
        intro:'현 시장에서 활발하게 활동하는 신구(新舊) 프로젝트에 대해 종합적인 평가를 진행하여 100개 블록체인 프로젝트를 선택하여 100코인 베스트 ' +
            '리스트를 만든다. 베스트 리스트는 우승열패로 진행하며 시장의 선택에 따라 업그레이드 된다.',
    },
    incubation:{
        main:'프로젝트 인큐베이터 캠프',
        title:'인큐베이터 팩키지',
        intro:' “Miss Coin”의 10대 서비스',
        coming_soon:'敬请期待',
    },
    touring:{
        title:'Miss Coin글로벌 서비스업체 모집',
        intro:'사람이 많으면 길이 열린다는 말이 있다. “Miss Coin”은 플랫폼을 제공하고 있으며 블록체인 업계의 최고 전문적인 서비스업체들을 찾고 있으며 ' +
            '“Miss Coin”산하의 “백코인 베스트 리스트”에 있는 프로젝트에 특별 서비스를 제공하며 프로젝트가 빠르게 발전할 수 있도록 도움을 준다. ',
        detail_s:'글로벌 서비스 프로바이더 모집에 대한 자세한 내용은...',
        detail_l:'서비스 프로바이더 서비스 사례 상세 정보 클릭...',
    },
    flow:{
        title:'트래픽풀',
        title_game:'Mr.game Center',
        intro_game:'거래 플랫폼의 고객관리 시스템과 자산관리 시스템을 이용하여 트래픽 유치에 관련된 2가지 문제를 해결할 수 있다. 첫째, 게임을 직접적으로' +
            ' 도입할 수 있다. 과거 텐센트 게임 발전을 보면 현존하는 플랫폼에 게임센터를 구축하여 이를 활용하였다. 둘째, 기타 게임 플랫폼에 충전 루트를' +
            ' 제공해주는 것이며, 법적화폐를 충전할 수 있게 한다. 혹은 플랫폼 코인 혹은 기타 프로젝트의 Token를 충전하게 할 수 있다. 이로인해 버블 문제 ' +
            '해결과 유입문제를 해결할 수 있다. ',
        game_spending:'게임소비',//游戏消费
        game_recharge:'게임 충전 채널',//游戏充值通道
        game_pro:'게임런칭',//游戏上架
        game_def:'거품소모',//泡沫消除
        game_platform_recharge:'게임플랫폼코인충전',//游戏平台币充值
        game_fiat:'원화충전',//法币充值
        game_ex:'외부 데이터 도입',//外部流量引入
        game_distribution:'루트 배포',//渠道分发
        game_platform:'게임 플랫폼',//游戏平台
        intro_payment:'AIPP는 “Miss Coin”의 핵심 인큐베이터 프로젝트이다. “Miss Coin”는 AIPP를 육성할 뿐만 아니라 AIPP는 “Miss Coin”의 ' +
            '가장 중요한 트래픽 근원이다. 이는 “Miss Coin”설립한 또 다른 지향점이고 구축한 트래픽풀이다. 아래에서 언급한 다른 2가지 또한 같은 논리이다.',
        title_payment:'지불하다',
        sub_title_payment:'AIPP 결제 시스템.',
        card_payment:'선불카드',//储值卡
        point_payment:'AI 포인트',//ARA积分
        por_co:'프로젝트',//项目公司
        tour_co:'여행사',//旅游公司
        pyramid_co:'네트워크회사',//项目公司
        cloud_payment:'AIPP 클라우드 결제',//AIPP云支付
        l1:'한국 법정 디지털 화폐와 연결',//与韩国法定数字货币对接
        l2:'중국 법정 디지털 화폐DCEP연결',//与中国法定数字DCEP对接
        l3:'Libra연결',//与Libra对接
        l4:'각종 메인넷 연동하여 서로',//与各种主链及侧链实现跨链支付对接
        l5:'지불 시스템 을 실현한다',//与其他支付系统对接
        intro_flow:'AIPP의 핵심 상품은 선불신용카드 및 포인트 시스템이다. 개중에 선불신용카드의 결제 시스템은 신용카드 시스템 원리를 기반으로 개발했으며, ' +
            '지불, 소비 등 모든 카드 기능을 구비하였다. 또한 AIPP의 포인트 시스템은 Korail(한국철도회사)의 신용장을 가지고 있으며, 포인트를 구매한 돈은' +
            ' AIPP의 계좌에 송금되는 것이 아니며 Korail 계좌에 송금된다. 이는 Aipp의 포인트는 강성 지불 속성을 보장해준다. 이 두 가지 상품은 다음 ' +
            '4분류의 고객들에게 활용할 수 있다. 블록체인 회사를 위해 Token의 버블을 없애준다. 여행사에게 편리한 소비 문제를 해결해준다. 합법적인 네트워크 ' +
            '회사에게 포인트 페이백 문제를 해결해준다. Esports의 선수들을 도와 팬들과의 상업적인 연결을 도와준다. 이와 동시에 AIPP는 트래픽을 모으는 ' +
            '훌륭한 도구가 될 것이다.',
        title_gt:'양표',
        intro_gt:'양표 표본 프로젝트. 이 프로젝트는 교묘하게 블록체인 기술을 활용하여 콘트랙트 농업 문제를 해결했다. 동시에 교묘하게 거래소를 이용하여' +
            ' 양고기 유통문제를 해결하였다. 평범한 시민들은 ‘지갑’과 ‘주소’같은 전문적인 개념을 이해할 필요없다. 위챗 스캔 기능을 통해 충전 및 출금을 하면' +
            ' 된다. 평범한 기업도 ‘양표 프로젝트’의 시스템 프로그램은 빠르게 복제할 수 있으며, 즉시 사용 가능하며 기업은 ‘양표 프로젝트’의 방식을 모방할 ' +
            '수 있다. 매우 편리한 것은 자신만의 블록체인 제품 판매 앱을 구축할 수 있다. ‘양표 프로젝트’는 “Miss Coin”에게 올뉴 고객 트래픽을 가져다 준다.',
        sub_title_gt:'양 티켓: Dasinong 커뮤니티',//羊票：大司农社区
        detail1_gt:'농산물 생산단',//农产品生产端
        detail2_gt:'농산물 소비단',//农产品消费端
        detail3_gt:'바로사용가능',//即插即用
        detail4_gt:'합법합규',//合规合法
        detail5_gt:'QR코드스캔',//扫码转账
        detail6_gt:'무료로 양고기 먹는다',//免费吃羊肉
        s1:'양티켓은 양을 무료로 배당금 주는 프로',//羊票是养羊的免费红利
        s2:'젝트입니다,1양티켓(NRC)은 1g 양고기',//一克羊肉对应一枚羊票
        s3:'이고 한 마리 양을 구매하면 750g/월 을 이자로 받을수 있습니다. ',//认购一只羊一个月可分得750克羊肉
        s4:'양티켓은 Tokencan 거래소에서거래를할',//羊票在Tokencan交易所交易
        s5:'수있으며 양티켓을 가지고 있으면 싸고 좋은 품질의 양고기를 교환 할수있는 모',//买羊票可以换到更便宜更高品质的羊肉
        s6:'델이자 농업의 발전을 촉진합니다.',//这个模式会大大的促进订单农业的发展
    },
    icon:{
        bank:'은행',
        T:'Tokencan',
    },
    about:{
        title:'About Miss Coin',
        detail:'“Miss Coin”은 빅 트래픽풀을 보유한 원스톱 프로젝트 인큐베이터 커뮤니티이다. 이는 전세계 각국의 우수하고 전문적이며 성공사례을 보유한 ' +
            '서비스업체를 집결하였다. 백코인 목록에 있는 우수한 블록체인 프로젝트에 필요한 모든 서비스를 제공하며, “Miss Coin”은 전형적인 활용공간 구축을 ' +
            '통해 Tokencan 거래소와 연결하여 거대한 트래픽풀을 구축하였다.',
    },
    com:{
        title:'Miss Coin Committee',
        detail:'Miss Coin Committee는 “Miss Coin”의 집행위원회이며 또한 제일 높은 수뇌부이다. 위원회 멤버들은 프로젝트 추진, 팀의 권리를 가지고' +
            ' 있다. 업무 위원회 멤버는 21명을 초과하지 않으며 전세계 우수한 서비스업체와 함께 구성하였다. “Miss Coin”업무 위원회는 정기적으로 위원회 ' +
            '멤버들과 함께 업무를 진행하며 위원회 멤버들이 관련 활동에 참석하게 요청한다. ',
    },
    tour:{
        earn:'服务商将得到：',
        earn1:'客源锁定：参与Miss Coin榜单项目的高效对接，定向服务，收款保护',
        earn2:'海外资源：获得韩国、日本、东南亚及欧美市场资源，企业资源，政治资源的深度对接',
        earn3:'年度荣誉：提升专业服务评级认证，并参与一年一度的国际嘉年华颁奖',
        ISP1:'A+级：指定服务商',
        ISP2:'A级：推荐服务商',
        ISP3:'B级：专业服务商',
        rights1:'可获得Miss Coin旗下孵化优质项目的指定服务权益',
        rights2:'可获得Miss Coin旗下孵化项目服务的优先推荐机会',
        rights3:'可进入Miss Coin的签约服务商列表，对接充沛项目方选项',
    },
    icb:{
        t1:'파이낸싱 서비스',
        t2:'거래 서비스',
        t3:'MM서비스',
        t4:'홍보PR서비스',
        t5:'언론 매체 서비스',
        t6:'커뮤니티서비스',
        t7:'개발서비스',
        t8:'인재서비스',
        t9:'합법화서비스',
        t10:'행사 카니발 대회 서비스',
    }
}
