module.exports = {
    lang:'ZH',
    nav:{
        home : '首页',
        board : '百币榜单',
        incubate : '项目孵化营',
        service : '服务商招募',
        paw :'流量池',
        about : '关于我们',
        project: '项目提交',
    },
    preferred:{
        board:'百币榜单',
        intro:'通过对目前市场表现活跃的新老项目的综合评估，优选100个区块链项目构成百币榜单。百币榜单优胜劣汰，随着市场选择动态更新。',
    },
    incubation:{
        main:'项目孵化营',
        title:'孵化包',
        intro:'围绕百币榜单为项目提供以下十大服务',
        coming_soon:'敬请期待',
    },
    touring:{
        title:'Miss Coin全球服务商招募',
        intro:'众人拾柴火焰高，“Miss Coin”提供一个平台，寻找区块链行业内顶尖专业服务商加入，为“Miss Coin”旗下“百币榜单”内的项目提供' +
            '专项服务，助力项目快速发展。',
        detail_s:'关于全球服务商招募点击详情……',
        detail_l:'优秀服务商案例点击详情……',
    },
    flow:{
        title:'流量池',
        title_game:'Mr.game 游戏中心',
        intro_game:'Mr.game利用Tokencan交易平台的客户管理系统和资产管理系统，解决了有关流量入口的两个问题，第一个是直接导入游戏，' +
            '走腾讯当年的游戏发展之路，利用现有平台构建游戏中心。第二个是为其他的游戏平台提供充值通道，可以充值法币，也可以充值平台币' +
            '或其他项目的Token。从而，同样可以解决消泡沫的问题和导流的问题。',
        game_spending:'游戏消费',//游戏消费
        game_recharge:'游戏充值通道',//游戏充值通道
        game_pro:'游戏上架',//游戏上架
        game_def:'泡沫消除',//泡沫消除
        game_platform_recharge:'游戏平台币充值',//游戏平台币充值
        game_fiat:'法币充值',//法币充值
        game_ex:'外部流量引入',//外部流量引入
        game_distribution:'渠道分发',//渠道分发
        game_platform:'游戏平台',//游戏平台
        intro_payment:'AIPP是“Miss Coin”重点孵化的的项目之一，“Miss Coin”不仅孵化了AIPP，同时还让AIPP成为“Miss Coin”最重要的流量' +
            '源头，这体现了“Miss Coin”创立的另外一个初衷——构建流量池。',
        title_payment:'支付',
        sub_title_payment:'AIPP支付中央结算系统',
        card_payment:'储值卡',
        point_payment:'ARA积分',
        por_co:'项目公司',
        tour_co:'旅游公司',
        pyramid_co:'项目公司',
        cloud_payment:'AIPP云支付',
        l1:'与韩国法定数字货币对接',
        l2:'与中国法定数字DCEP对接',
        l3:'与Libra对接',
        l4:'与各种主链及侧链实现跨链支付对接',
        l5:'与其他支付系统对接',
        intro_flow:'AIPP的核心产品是它的预付费卡以及积分系统，其中预付费卡的结算系统基于信用卡系统原理开发，' +
            '具备了支付、消费等几乎所有卡种的功能，另外，AIPP的积分系统拥有Korail（韩国铁道公司）的信用背书，' +
            '购买积分的钱不是进入AIPP的账户，而是进入Korail的账户，保障了AIPP的积分具有刚性兑付属性。这两样' +
            '产品可以应用的至少四类客户身上：可以帮助区块链公司消除Token的泡沫，可以帮助旅行社解决便捷消费问题，' +
            '可以帮助合规的传销公司解决用积分返点的问题，可以帮助Esports的选手建立与粉丝的商业联系。同时，AIPP' +
            '成为汇聚流量的优质工具。',
        title_gt:'羊票',
        intro_gt:'羊票样板项目，这个项目巧妙的利用区块链技术解决了订单农业问题，同时巧妙的利用交易所解决了羊肉的流通问题。对于普通的' +
            '老百姓来讲，他们不用了解“钱包”和“地址”这些专业概念，用微信扫码可以完成充值和提币的需要；对于一般的企业来讲，“羊票项目”的' +
            '系统端程序是可以快速复制的，即插即用，企业可以仿照“羊票项目”的模式，非常方便的构建自己的区块链销售货物的应用。“羊票项目”可' +
            '以为“Miss Coin”带来全新的客户流量。',
        sub_title_gt:'羊票：大司农社区',
        detail1_gt:'农产品生产端',
        detail2_gt:'农产品消费端',
        detail3_gt:'即插即用',
        detail4_gt:'合规合法',
        detail5_gt:'扫码转账',
        detail6_gt:'免费吃羊肉',
        s1:'羊票是养羊的免费红利',
        s2:'一克羊肉对应一枚羊票（NRC）',
        s3:'认购一只羊一个月可分得750克羊肉',
        s4:'羊票在Tokencan交易所交易',
        s5:'买羊票可以换到更便宜更高品质的羊肉',
        s6:'这个模式会大大的促进订单农业的发展',
    },
    icon:{
        bank:'银行',
        T:'Tokencan',
    },
    about:{
        title:'关于Miss Coin',
        detail:'“Miss Coin”是一个拥有大流量池的一站式项目孵化营社区。它集合了全球各地优秀、专业、有成功案例的服务商，为百币清单内的优' +
            '质区块链项目提供其需要的所有服务，同时，“Miss Coin”通过构建一些典型的应用场景，将这些场景通过Tokencan交易所串联起来，从' +
            '而构建了一个巨大的流量池。',
    },
    com:{
        title:'Miss Coin Committee',
        detail:'Miss Coin Committee是“Miss Coin”的执行组织，也是最高的决策机构，委员会成员具有推荐项目、团队的权力。工作委员会成员' +
            '不超过21名，由优质的全球服务商共同组成。“Miss Coin”工作委员会将定期向委员会成员同步工作进展，并邀请委员会成员参与相关活动。',
    },
    tour:{
        earn:'服务商将得到：',
        earn1:'客源锁定：参与Miss Coin榜单项目的高效对接，定向服务，收款保护',
        earn2:'海外资源：获得韩国、日本、东南亚及欧美市场资源，企业资源，政治资源的深度对接',
        earn3:'年度荣誉：提升专业服务评级认证，并参与一年一度的国际嘉年华颁奖',
        ISP1:'A+级：指定服务商',
        ISP2:'A级：推荐服务商',
        ISP3:'B级：专业服务商',
        rights1:'可获得Miss Coin旗下孵化优质项目的指定服务权益',
        rights2:'可获得Miss Coin旗下孵化项目服务的优先推荐机会',
        rights3:'可进入Miss Coin的签约服务商列表，对接充沛项目方选项',
    },
    icb:{
        t1:'区块链融资服务',
        t2:'交易服务',
        t3:'量化服务',
        t4:'公关服务',
        t5:'媒体服务',
        t6:'社群服务',
        t7:'开发服务',
        t8:'人才服务',
        t9:'合规服务',
        t10:'嘉年华大会',
    }

}
